{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": {
      "Fixed": 100
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      3
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "[": 57,
      "]": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "°": 85,
      "·": 86,
      "℃": 87,
      "、": 88,
      "。": 89,
      "《": 90,
      "》": 91,
      "㈠": 92,
      "㈡": 93,
      "㈢": 94,
      "㈣": 95,
      "㈤": 96,
      "㈥": 97,
      "㈦": 98,
      "一": 99,
      "丁": 100,
      "七": 101,
      "万": 102,
      "丈": 103,
      "三": 104,
      "上": 105,
      "下": 106,
      "不": 107,
      "与": 108,
      "专": 109,
      "且": 110,
      "世": 111,
      "丘": 112,
      "业": 113,
      "丛": 114,
      "东": 115,
      "丝": 116,
      "丢": 117,
      "两": 118,
      "严": 119,
      "丧": 120,
      "个": 121,
      "中": 122,
      "丰": 123,
      "串": 124,
      "临": 125,
      "丹": 126,
      "为": 127,
      "主": 128,
      "丽": 129,
      "举": 130,
      "久": 131,
      "么": 132,
      "义": 133,
      "之": 134,
      "乌": 135,
      "乍": 136,
      "乎": 137,
      "乏": 138,
      "乐": 139,
      "乔": 140,
      "乘": 141,
      "乙": 142,
      "九": 143,
      "也": 144,
      "习": 145,
      "乡": 146,
      "书": 147,
      "买": 148,
      "乱": 149,
      "乳": 150,
      "了": 151,
      "予": 152,
      "争": 153,
      "事": 154,
      "二": 155,
      "于": 156,
      "云": 157,
      "互": 158,
      "五": 159,
      "井": 160,
      "亚": 161,
      "些": 162,
      "亟": 163,
      "亡": 164,
      "交": 165,
      "亥": 166,
      "亦": 167,
      "产": 168,
      "亩": 169,
      "享": 170,
      "京": 171,
      "亭": 172,
      "亮": 173,
      "亲": 174,
      "亵": 175,
      "人": 176,
      "亿": 177,
      "什": 178,
      "仁": 179,
      "仅": 180,
      "仇": 181,
      "今": 182,
      "介": 183,
      "仍": 184,
      "从": 185,
      "仓": 186,
      "他": 187,
      "付": 188,
      "仙": 189,
      "代": 190,
      "令": 191,
      "以": 192,
      "仪": 193,
      "们": 194,
      "仰": 195,
      "仲": 196,
      "件": 197,
      "价": 198,
      "任": 199,
      "份": 200,
      "仿": 201,
      "企": 202,
      "伊": 203,
      "伍": 204,
      "伏": 205,
      "伐": 206,
      "休": 207,
      "众": 208,
      "优": 209,
      "伙": 210,
      "会": 211,
      "伞": 212,
      "传": 213,
      "伤": 214,
      "伦": 215,
      "伧": 216,
      "伪": 217,
      "伯": 218,
      "估": 219,
      "伴": 220,
      "伸": 221,
      "伺": 222,
      "似": 223,
      "伽": 224,
      "但": 225,
      "位": 226,
      "低": 227,
      "住": 228,
      "佐": 229,
      "体": 230,
      "何": 231,
      "余": 232,
      "佛": 233,
      "作": 234,
      "你": 235,
      "佣": 236,
      "佩": 237,
      "佳": 238,
      "使": 239,
      "侈": 240,
      "例": 241,
      "供": 242,
      "依": 243,
      "侣": 244,
      "侦": 245,
      "侧": 246,
      "侮": 247,
      "侯": 248,
      "侵": 249,
      "便": 250,
      "促": 251,
      "俄": 252,
      "俗": 253,
      "俘": 254,
      "保": 255,
      "信": 256,
      "修": 257,
      "俯": 258,
      "俱": 259,
      "倍": 260,
      "倒": 261,
      "候": 262,
      "借": 263,
      "倡": 264,
      "债": 265,
      "值": 266,
      "倾": 267,
      "假": 268,
      "偏": 269,
      "做": 270,
      "停": 271,
      "健": 272,
      "偶": 273,
      "偷": 274,
      "偿": 275,
      "储": 276,
      "催": 277,
      "像": 278,
      "僚": 279,
      "僧": 280,
      "僻": 281,
      "儿": 282,
      "允": 283,
      "元": 284,
      "充": 285,
      "兆": 286,
      "先": 287,
      "光": 288,
      "克": 289,
      "免": 290,
      "党": 291,
      "入": 292,
      "全": 293,
      "八": 294,
      "公": 295,
      "六": 296,
      "兰": 297,
      "共": 298,
      "关": 299,
      "兴": 300,
      "兵": 301,
      "其": 302,
      "具": 303,
      "典": 304,
      "兹": 305,
      "养": 306,
      "兼": 307,
      "内": 308,
      "冈": 309,
      "册": 310,
      "再": 311,
      "冕": 312,
      "写": 313,
      "军": 314,
      "农": 315,
      "冠": 316,
      "冤": 317,
      "冥": 318,
      "冬": 319,
      "冰": 320,
      "冲": 321,
      "决": 322,
      "况": 323,
      "冶": 324,
      "冷": 325,
      "冻": 326,
      "净": 327,
      "凄": 328,
      "准": 329,
      "凉": 330,
      "减": 331,
      "凝": 332,
      "几": 333,
      "凡": 334,
      "凭": 335,
      "凯": 336,
      "凸": 337,
      "出": 338,
      "击": 339,
      "函": 340,
      "分": 341,
      "切": 342,
      "刊": 343,
      "刑": 344,
      "划": 345,
      "列": 346,
      "则": 347,
      "刚": 348,
      "创": 349,
      "初": 350,
      "删": 351,
      "判": 352,
      "利": 353,
      "别": 354,
      "到": 355,
      "制": 356,
      "刷": 357,
      "刺": 358,
      "刻": 359,
      "剂": 360,
      "削": 361,
      "前": 362,
      "剑": 363,
      "剖": 364,
      "剥": 365,
      "剧": 366,
      "剩": 367,
      "剪": 368,
      "副": 369,
      "割": 370,
      "力": 371,
      "办": 372,
      "功": 373,
      "加": 374,
      "务": 375,
      "劣": 376,
      "动": 377,
      "助": 378,
      "努": 379,
      "劫": 380,
      "励": 381,
      "劳": 382,
      "势": 383,
      "勃": 384,
      "勉": 385,
      "勒": 386,
      "勘": 387,
      "募": 388,
      "勤": 389,
      "勾": 390,
      "匀": 391,
      "包": 392,
      "匈": 393,
      "化": 394,
      "北": 395,
      "匪": 396,
      "匹": 397,
      "区": 398,
      "医": 399,
      "十": 400,
      "千": 401,
      "升": 402,
      "午": 403,
      "半": 404,
      "华": 405,
      "协": 406,
      "卓": 407,
      "单": 408,
      "卖": 409,
      "南": 410,
      "博": 411,
      "卜": 412,
      "占": 413,
      "卡": 414,
      "卢": 415,
      "卫": 416,
      "印": 417,
      "危": 418,
      "即": 419,
      "却": 420,
      "卵": 421,
      "卷": 422,
      "卸": 423,
      "厂": 424,
      "厄": 425,
      "厅": 426,
      "历": 427,
      "厉": 428,
      "压": 429,
      "厘": 430,
      "厚": 431,
      "原": 432,
      "厨": 433,
      "去": 434,
      "县": 435,
      "参": 436,
      "又": 437,
      "叉": 438,
      "及": 439,
      "友": 440,
      "双": 441,
      "反": 442,
      "发": 443,
      "取": 444,
      "受": 445,
      "变": 446,
      "叙": 447,
      "叛": 448,
      "叠": 449,
      "口": 450,
      "古": 451,
      "句": 452,
      "另": 453,
      "只": 454,
      "叫": 455,
      "召": 456,
      "叮": 457,
      "可": 458,
      "台": 459,
      "史": 460,
      "右": 461,
      "叶": 462,
      "号": 463,
      "司": 464,
      "吁": 465,
      "吃": 466,
      "各": 467,
      "合": 468,
      "吉": 469,
      "吊": 470,
      "同": 471,
      "名": 472,
      "后": 473,
      "向": 474,
      "吓": 475,
      "否": 476,
      "吧": 477,
      "吨": 478,
      "含": 479,
      "听": 480,
      "吮": 481,
      "启": 482,
      "吸": 483,
      "吻": 484,
      "呈": 485,
      "告": 486,
      "员": 487,
      "周": 488,
      "味": 489,
      "呼": 490,
      "命": 491,
      "咀": 492,
      "和": 493,
      "咎": 494,
      "咖": 495,
      "咨": 496,
      "咬": 497,
      "咳": 498,
      "哀": 499,
      "品": 500,
      "哈": 501,
      "响": 502,
      "哥": 503,
      "哪": 504,
      "哲": 505,
      "哺": 506,
      "唆": 507,
      "唇": 508,
      "唐": 509,
      "唤": 510,
      "售": 511,
      "唯": 512,
      "唱": 513,
      "商": 514,
      "啡": 515,
      "啤": 516,
      "啮": 517,
      "啸": 518,
      "喀": 519,
      "喂": 520,
      "善": 521,
      "喉": 522,
      "喜": 523,
      "喷": 524,
      "嘲": 525,
      "嘴": 526,
      "器": 527,
      "噪": 528,
      "嚣": 529,
      "囚": 530,
      "四": 531,
      "回": 532,
      "因": 533,
      "团": 534,
      "园": 535,
      "困": 536,
      "围": 537,
      "固": 538,
      "国": 539,
      "图": 540,
      "圆": 541,
      "圈": 542,
      "土": 543,
      "圣": 544,
      "在": 545,
      "圭": 546,
      "地": 547,
      "场": 548,
      "址": 549,
      "均": 550,
      "坎": 551,
      "坏": 552,
      "坐": 553,
      "坑": 554,
      "块": 555,
      "坚": 556,
      "坛": 557,
      "坝": 558,
      "坡": 559,
      "坦": 560,
      "垂": 561,
      "型": 562,
      "垦": 563,
      "垫": 564,
      "埃": 565,
      "城": 566,
      "埔": 567,
      "域": 568,
      "培": 569,
      "基": 570,
      "堂": 571,
      "堆": 572,
      "堕": 573,
      "堡": 574,
      "堪": 575,
      "堵": 576,
      "塑": 577,
      "塔": 578,
      "塞": 579,
      "填": 580,
      "境": 581,
      "墓": 582,
      "墙": 583,
      "增": 584,
      "墨": 585,
      "壁": 586,
      "壤": 587,
      "士": 588,
      "壮": 589,
      "声": 590,
      "壳": 591,
      "处": 592,
      "备": 593,
      "复": 594,
      "夏": 595,
      "夕": 596,
      "外": 597,
      "多": 598,
      "夜": 599,
      "够": 600,
      "大": 601,
      "天": 602,
      "太": 603,
      "夫": 604,
      "央": 605,
      "失": 606,
      "头": 607,
      "夷": 608,
      "夹": 609,
      "夺": 610,
      "奇": 611,
      "奈": 612,
      "奉": 613,
      "奋": 614,
      "奔": 615,
      "奖": 616,
      "套": 617,
      "奠": 618,
      "奢": 619,
      "奥": 620,
      "女": 621,
      "奴": 622,
      "奶": 623,
      "奸": 624,
      "她": 625,
      "好": 626,
      "如": 627,
      "妇": 628,
      "妒": 629,
      "妓": 630,
      "妙": 631,
      "妥": 632,
      "妨": 633,
      "妹": 634,
      "妻": 635,
      "姆": 636,
      "始": 637,
      "姐": 638,
      "姓": 639,
      "委": 640,
      "姘": 641,
      "姻": 642,
      "姿": 643,
      "威": 644,
      "娜": 645,
      "娩": 646,
      "娱": 647,
      "娼": 648,
      "婚": 649,
      "婴": 650,
      "媒": 651,
      "媲": 652,
      "嫩": 653,
      "子": 654,
      "孔": 655,
      "孕": 656,
      "字": 657,
      "存": 658,
      "孙": 659,
      "孟": 660,
      "季": 661,
      "孤": 662,
      "学": 663,
      "孩": 664,
      "孵": 665,
      "宁": 666,
      "它": 667,
      "宅": 668,
      "宇": 669,
      "守": 670,
      "安": 671,
      "宋": 672,
      "完": 673,
      "宏": 674,
      "宗": 675,
      "官": 676,
      "宙": 677,
      "定": 678,
      "宛": 679,
      "宜": 680,
      "宝": 681,
      "实": 682,
      "审": 683,
      "客": 684,
      "宣": 685,
      "室": 686,
      "宪": 687,
      "宫": 688,
      "害": 689,
      "家": 690,
      "容": 691,
      "宽": 692,
      "宾": 693,
      "宿": 694,
      "寄": 695,
      "密": 696,
      "富": 697,
      "寒": 698,
      "寓": 699,
      "察": 700,
      "寥": 701,
      "寨": 702,
      "寸": 703,
      "对": 704,
      "寻": 705,
      "导": 706,
      "寿": 707,
      "封": 708,
      "射": 709,
      "将": 710,
      "尊": 711,
      "小": 712,
      "少": 713,
      "尔": 714,
      "尖": 715,
      "尘": 716,
      "尚": 717,
      "尝": 718,
      "尤": 719,
      "就": 720,
      "尺": 721,
      "尼": 722,
      "尽": 723,
      "尾": 724,
      "局": 725,
      "层": 726,
      "居": 727,
      "届": 728,
      "屋": 729,
      "屏": 730,
      "展": 731,
      "属": 732,
      "屠": 733,
      "履": 734,
      "山": 735,
      "屿": 736,
      "岁": 737,
      "岖": 738,
      "岗": 739,
      "岛": 740,
      "岩": 741,
      "岭": 742,
      "岸": 743,
      "峡": 744,
      "峰": 745,
      "峻": 746,
      "崎": 747,
      "崛": 748,
      "崩": 749,
      "嵌": 750,
      "川": 751,
      "州": 752,
      "巡": 753,
      "工": 754,
      "左": 755,
      "巧": 756,
      "巨": 757,
      "巩": 758,
      "差": 759,
      "己": 760,
      "已": 761,
      "巴": 762,
      "币": 763,
      "市": 764,
      "布": 765,
      "帆": 766,
      "师": 767,
      "希": 768,
      "帐": 769,
      "帕": 770,
      "帖": 771,
      "帚": 772,
      "帜": 773,
      "帝": 774,
      "带": 775,
      "帧": 776,
      "席": 777,
      "帮": 778,
      "常": 779,
      "帽": 780,
      "幅": 781,
      "幕": 782,
      "幢": 783,
      "干": 784,
      "平": 785,
      "年": 786,
      "并": 787,
      "幸": 788,
      "幼": 789,
      "幽": 790,
      "广": 791,
      "庄": 792,
      "庇": 793,
      "床": 794,
      "序": 795,
      "库": 796,
      "应": 797,
      "底": 798,
      "店": 799,
      "府": 800,
      "庞": 801,
      "废": 802,
      "度": 803,
      "座": 804,
      "庭": 805,
      "康": 806,
      "庸": 807,
      "廉": 808,
      "廓": 809,
      "延": 810,
      "廷": 811,
      "建": 812,
      "开": 813,
      "异": 814,
      "弃": 815,
      "弊": 816,
      "弋": 817,
      "式": 818,
      "引": 819,
      "弗": 820,
      "弘": 821,
      "张": 822,
      "弥": 823,
      "弧": 824,
      "弱": 825,
      "弹": 826,
      "强": 827,
      "归": 828,
      "当": 829,
      "录": 830,
      "彗": 831,
      "形": 832,
      "彩": 833,
      "彰": 834,
      "影": 835,
      "役": 836,
      "彻": 837,
      "彼": 838,
      "往": 839,
      "征": 840,
      "径": 841,
      "待": 842,
      "很": 843,
      "律": 844,
      "徒": 845,
      "得": 846,
      "徙": 847,
      "御": 848,
      "循": 849,
      "微": 850,
      "徵": 851,
      "德": 852,
      "徽": 853,
      "心": 854,
      "必": 855,
      "忌": 856,
      "忍": 857,
      "忏": 858,
      "志": 859,
      "忘": 860,
      "忙": 861,
      "忠": 862,
      "忧": 863,
      "快": 864,
      "念": 865,
      "忽": 866,
      "怀": 867,
      "态": 868,
      "怎": 869,
      "怕": 870,
      "怖": 871,
      "思": 872,
      "急": 873,
      "性": 874,
      "怨": 875,
      "怪": 876,
      "总": 877,
      "恋": 878,
      "恐": 879,
      "恒": 880,
      "恕": 881,
      "恢": 882,
      "恤": 883,
      "恨": 884,
      "恩": 885,
      "息": 886,
      "恰": 887,
      "恶": 888,
      "恼": 889,
      "悉": 890,
      "悔": 891,
      "悟": 892,
      "悠": 893,
      "患": 894,
      "悬": 895,
      "悲": 896,
      "情": 897,
      "惊": 898,
      "惋": 899,
      "惑": 900,
      "惜": 901,
      "惠": 902,
      "惨": 903,
      "惩": 904,
      "惮": 905,
      "惯": 906,
      "惰": 907,
      "想": 908,
      "愈": 909,
      "意": 910,
      "感": 911,
      "愤": 912,
      "愿": 913,
      "慎": 914,
      "慕": 915,
      "慢": 916,
      "慧": 917,
      "慨": 918,
      "慰": 919,
      "憎": 920,
      "憾": 921,
      "懂": 922,
      "戈": 923,
      "成": 924,
      "我": 925,
      "戒": 926,
      "或": 927,
      "战": 928,
      "戚": 929,
      "截": 930,
      "戮": 931,
      "户": 932,
      "房": 933,
      "所": 934,
      "扁": 935,
      "手": 936,
      "才": 937,
      "扎": 938,
      "扑": 939,
      "打": 940,
      "托": 941,
      "扣": 942,
      "执": 943,
      "扩": 944,
      "扫": 945,
      "扬": 946,
      "扭": 947,
      "扮": 948,
      "扰": 949,
      "扶": 950,
      "批": 951,
      "扼": 952,
      "找": 953,
      "承": 954,
      "技": 955,
      "把": 956,
      "抑": 957,
      "投": 958,
      "抗": 959,
      "折": 960,
      "抚": 961,
      "抛": 962,
      "抢": 963,
      "护": 964,
      "报": 965,
      "抬": 966,
      "抱": 967,
      "抵": 968,
      "押": 969,
      "抽": 970,
      "担": 971,
      "拆": 972,
      "拉": 973,
      "拍": 974,
      "拒": 975,
      "拓": 976,
      "拔": 977,
      "拖": 978,
      "拘": 979,
      "招": 980,
      "拜": 981,
      "拟": 982,
      "拢": 983,
      "拥": 984,
      "拦": 985,
      "拨": 986,
      "择": 987,
      "括": 988,
      "拯": 989,
      "拼": 990,
      "拿": 991,
      "持": 992,
      "挂": 993,
      "指": 994,
      "按": 995,
      "挑": 996,
      "挝": 997,
      "挡": 998,
      "挣": 999,
      "挤": 1000,
      "挥": 1001,
      "挨": 1002,
      "挪": 1003,
      "挫": 1004,
      "振": 1005,
      "挽": 1006,
      "捆": 1007,
      "捉": 1008,
      "捍": 1009,
      "捐": 1010,
      "捕": 1011,
      "捞": 1012,
      "损": 1013,
      "换": 1014,
      "据": 1015,
      "捷": 1016,
      "授": 1017,
      "掉": 1018,
      "掌": 1019,
      "排": 1020,
      "掘": 1021,
      "掠": 1022,
      "探": 1023,
      "接": 1024,
      "控": 1025,
      "推": 1026,
      "掩": 1027,
      "措": 1028,
      "揍": 1029,
      "描": 1030,
      "提": 1031,
      "插": 1032,
      "握": 1033,
      "援": 1034,
      "揽": 1035,
      "搁": 1036,
      "搜": 1037,
      "搬": 1038,
      "搭": 1039,
      "携": 1040,
      "摄": 1041,
      "摆": 1042,
      "摇": 1043,
      "摊": 1044,
      "摘": 1045,
      "摧": 1046,
      "摩": 1047,
      "摸": 1048,
      "撑": 1049,
      "撒": 1050,
      "撞": 1051,
      "撤": 1052,
      "播": 1053,
      "撰": 1054,
      "操": 1055,
      "擎": 1056,
      "擦": 1057,
      "支": 1058,
      "收": 1059,
      "攸": 1060,
      "改": 1061,
      "攻": 1062,
      "放": 1063,
      "政": 1064,
      "故": 1065,
      "效": 1066,
      "敌": 1067,
      "敏": 1068,
      "救": 1069,
      "教": 1070,
      "散": 1071,
      "敦": 1072,
      "敬": 1073,
      "数": 1074,
      "整": 1075,
      "文": 1076,
      "斐": 1077,
      "斑": 1078,
      "斓": 1079,
      "斗": 1080,
      "料": 1081,
      "斜": 1082,
      "斡": 1083,
      "斤": 1084,
      "斥": 1085,
      "断": 1086,
      "斯": 1087,
      "新": 1088,
      "方": 1089,
      "施": 1090,
      "旁": 1091,
      "旅": 1092,
      "旋": 1093,
      "族": 1094,
      "旗": 1095,
      "无": 1096,
      "既": 1097,
      "日": 1098,
      "旦": 1099,
      "旧": 1100,
      "旨": 1101,
      "早": 1102,
      "旬": 1103,
      "旱": 1104,
      "时": 1105,
      "旺": 1106,
      "昂": 1107,
      "明": 1108,
      "易": 1109,
      "星": 1110,
      "映": 1111,
      "春": 1112,
      "是": 1113,
      "昴": 1114,
      "昼": 1115,
      "显": 1116,
      "晋": 1117,
      "晚": 1118,
      "晤": 1119,
      "晨": 1120,
      "普": 1121,
      "景": 1122,
      "晰": 1123,
      "晶": 1124,
      "智": 1125,
      "暂": 1126,
      "暖": 1127,
      "暗": 1128,
      "暴": 1129,
      "暹": 1130,
      "曲": 1131,
      "曳": 1132,
      "更": 1133,
      "曼": 1134,
      "曾": 1135,
      "替": 1136,
      "最": 1137,
      "月": 1138,
      "有": 1139,
      "朋": 1140,
      "服": 1141,
      "朗": 1142,
      "望": 1143,
      "朝": 1144,
      "期": 1145,
      "木": 1146,
      "未": 1147,
      "末": 1148,
      "本": 1149,
      "术": 1150,
      "朵": 1151,
      "机": 1152,
      "杀": 1153,
      "杂": 1154,
      "权": 1155,
      "杆": 1156,
      "材": 1157,
      "村": 1158,
      "杜": 1159,
      "束": 1160,
      "条": 1161,
      "来": 1162,
      "杯": 1163,
      "杰": 1164,
      "松": 1165,
      "板": 1166,
      "极": 1167,
      "构": 1168,
      "析": 1169,
      "林": 1170,
      "枚": 1171,
      "果": 1172,
      "枝": 1173,
      "枪": 1174,
      "枯": 1175,
      "架": 1176,
      "柄": 1177,
      "柏": 1178,
      "某": 1179,
      "染": 1180,
      "查": 1181,
      "柬": 1182,
      "柯": 1183,
      "柱": 1184,
      "栅": 1185,
      "标": 1186,
      "栏": 1187,
      "树": 1188,
      "栖": 1189,
      "校": 1190,
      "株": 1191,
      "样": 1192,
      "核": 1193,
      "根": 1194,
      "格": 1195,
      "框": 1196,
      "案": 1197,
      "桑": 1198,
      "档": 1199,
      "桥": 1200,
      "梁": 1201,
      "梅": 1202,
      "梭": 1203,
      "梯": 1204,
      "械": 1205,
      "检": 1206,
      "棉": 1207,
      "棋": 1208,
      "棒": 1209,
      "棘": 1210,
      "森": 1211,
      "棱": 1212,
      "椅": 1213,
      "植": 1214,
      "椎": 1215,
      "椐": 1216,
      "椭": 1217,
      "楚": 1218,
      "楼": 1219,
      "概": 1220,
      "榜": 1221,
      "榴": 1222,
      "模": 1223,
      "横": 1224,
      "橡": 1225,
      "欠": 1226,
      "次": 1227,
      "欢": 1228,
      "欣": 1229,
      "欧": 1230,
      "欲": 1231,
      "欺": 1232,
      "款": 1233,
      "歇": 1234,
      "止": 1235,
      "正": 1236,
      "此": 1237,
      "步": 1238,
      "武": 1239,
      "歧": 1240,
      "歪": 1241,
      "死": 1242,
      "殆": 1243,
      "殊": 1244,
      "残": 1245,
      "殖": 1246,
      "殴": 1247,
      "段": 1248,
      "毁": 1249,
      "母": 1250,
      "每": 1251,
      "毒": 1252,
      "比": 1253,
      "毕": 1254,
      "毗": 1255,
      "毛": 1256,
      "毫": 1257,
      "氏": 1258,
      "民": 1259,
      "气": 1260,
      "氙": 1261,
      "氛": 1262,
      "氟": 1263,
      "氢": 1264,
      "氦": 1265,
      "氧": 1266,
      "氮": 1267,
      "氯": 1268,
      "水": 1269,
      "永": 1270,
      "汁": 1271,
      "求": 1272,
      "汇": 1273,
      "汉": 1274,
      "汗": 1275,
      "汞": 1276,
      "池": 1277,
      "污": 1278,
      "汤": 1279,
      "汲": 1280,
      "汽": 1281,
      "沃": 1282,
      "沉": 1283,
      "沙": 1284,
      "沟": 1285,
      "没": 1286,
      "沫": 1287,
      "河": 1288,
      "油": 1289,
      "治": 1290,
      "沼": 1291,
      "沾": 1292,
      "沿": 1293,
      "泄": 1294,
      "泊": 1295,
      "法": 1296,
      "泛": 1297,
      "泡": 1298,
      "波": 1299,
      "泥": 1300,
      "注": 1301,
      "泰": 1302,
      "泵": 1303,
      "泻": 1304,
      "泽": 1305,
      "洁": 1306,
      "洋": 1307,
      "洗": 1308,
      "洛": 1309,
      "洞": 1310,
      "津": 1311,
      "洪": 1312,
      "洲": 1313,
      "活": 1314,
      "派": 1315,
      "流": 1316,
      "浅": 1317,
      "浆": 1318,
      "测": 1319,
      "济": 1320,
      "浏": 1321,
      "浓": 1322,
      "浦": 1323,
      "浪": 1324,
      "浮": 1325,
      "海": 1326,
      "涂": 1327,
      "涅": 1328,
      "消": 1329,
      "涉": 1330,
      "涌": 1331,
      "涝": 1332,
      "涡": 1333,
      "润": 1334,
      "涨": 1335,
      "液": 1336,
      "涵": 1337,
      "涸": 1338,
      "淀": 1339,
      "淆": 1340,
      "淡": 1341,
      "淤": 1342,
      "淫": 1343,
      "深": 1344,
      "混": 1345,
      "淹": 1346,
      "添": 1347,
      "清": 1348,
      "渊": 1349,
      "渎": 1350,
      "渐": 1351,
      "渔": 1352,
      "渗": 1353,
      "渠": 1354,
      "渡": 1355,
      "温": 1356,
      "港": 1357,
      "渴": 1358,
      "游": 1359,
      "湄": 1360,
      "湍": 1361,
      "湖": 1362,
      "湮": 1363,
      "湾": 1364,
      "湿": 1365,
      "溃": 1366,
      "溉": 1367,
      "源": 1368,
      "溢": 1369,
      "溯": 1370,
      "溶": 1371,
      "滋": 1372,
      "滑": 1373,
      "满": 1374,
      "滤": 1375,
      "滥": 1376,
      "滨": 1377,
      "滩": 1378,
      "滴": 1379,
      "漂": 1380,
      "漆": 1381,
      "漏": 1382,
      "演": 1383,
      "漠": 1384,
      "漩": 1385,
      "漫": 1386,
      "潘": 1387,
      "潜": 1388,
      "潮": 1389,
      "澄": 1390,
      "澳": 1391,
      "激": 1392,
      "濒": 1393,
      "灌": 1394,
      "火": 1395,
      "灭": 1396,
      "灯": 1397,
      "灰": 1398,
      "灵": 1399,
      "灾": 1400,
      "炉": 1401,
      "炮": 1402,
      "炸": 1403,
      "点": 1404,
      "炼": 1405,
      "烁": 1406,
      "烃": 1407,
      "烈": 1408,
      "烛": 1409,
      "烟": 1410,
      "烦": 1411,
      "烧": 1412,
      "热": 1413,
      "烯": 1414,
      "烷": 1415,
      "焊": 1416,
      "焚": 1417,
      "焦": 1418,
      "然": 1419,
      "煤": 1420,
      "照": 1421,
      "煽": 1422,
      "熔": 1423,
      "熟": 1424,
      "燃": 1425,
      "燥": 1426,
      "爆": 1427,
      "爱": 1428,
      "父": 1429,
      "爽": 1430,
      "片": 1431,
      "版": 1432,
      "牌": 1433,
      "牙": 1434,
      "牛": 1435,
      "牢": 1436,
      "牧": 1437,
      "物": 1438,
      "牵": 1439,
      "特": 1440,
      "犯": 1441,
      "状": 1442,
      "犹": 1443,
      "狄": 1444,
      "狩": 1445,
      "独": 1446,
      "狱": 1447,
      "猎": 1448,
      "猛": 1449,
      "猜": 1450,
      "猥": 1451,
      "献": 1452,
      "率": 1453,
      "王": 1454,
      "玛": 1455,
      "玩": 1456,
      "环": 1457,
      "现": 1458,
      "玻": 1459,
      "珍": 1460,
      "班": 1461,
      "球": 1462,
      "理": 1463,
      "琴": 1464,
      "琼": 1465,
      "瑞": 1466,
      "瑟": 1467,
      "璃": 1468,
      "瓜": 1469,
      "瓣": 1470,
      "瓦": 1471,
      "瓶": 1472,
      "瓷": 1473,
      "甘": 1474,
      "甚": 1475,
      "生": 1476,
      "用": 1477,
      "田": 1478,
      "由": 1479,
      "甲": 1480,
      "申": 1481,
      "电": 1482,
      "男": 1483,
      "甸": 1484,
      "町": 1485,
      "画": 1486,
      "界": 1487,
      "留": 1488,
      "略": 1489,
      "番": 1490,
      "畴": 1491,
      "疆": 1492,
      "疏": 1493,
      "疑": 1494,
      "疗": 1495,
      "疫": 1496,
      "疲": 1497,
      "疾": 1498,
      "病": 1499,
      "症": 1500,
      "痕": 1501,
      "痛": 1502,
      "痢": 1503,
      "痪": 1504,
      "痹": 1505,
      "瘤": 1506,
      "瘫": 1507,
      "癌": 1508,
      "登": 1509,
      "白": 1510,
      "百": 1511,
      "皂": 1512,
      "的": 1513,
      "皇": 1514,
      "皮": 1515,
      "盆": 1516,
      "盈": 1517,
      "益": 1518,
      "盐": 1519,
      "监": 1520,
      "盒": 1521,
      "盖": 1522,
      "盗": 1523,
      "盘": 1524,
      "盛": 1525,
      "盟": 1526,
      "目": 1527,
      "盲": 1528,
      "直": 1529,
      "相": 1530,
      "盾": 1531,
      "省": 1532,
      "眉": 1533,
      "看": 1534,
      "真": 1535,
      "眠": 1536,
      "眼": 1537,
      "着": 1538,
      "睡": 1539,
      "督": 1540,
      "睦": 1541,
      "睫": 1542,
      "睹": 1543,
      "瞄": 1544,
      "瞩": 1545,
      "矛": 1546,
      "矢": 1547,
      "矣": 1548,
      "知": 1549,
      "矩": 1550,
      "短": 1551,
      "矮": 1552,
      "石": 1553,
      "矿": 1554,
      "码": 1555,
      "研": 1556,
      "砖": 1557,
      "破": 1558,
      "砷": 1559,
      "础": 1560,
      "硅": 1561,
      "硕": 1562,
      "硫": 1563,
      "硬": 1564,
      "确": 1565,
      "碇": 1566,
      "碍": 1567,
      "碎": 1568,
      "碘": 1569,
      "碰": 1570,
      "碱": 1571,
      "碲": 1572,
      "碳": 1573,
      "磁": 1574,
      "磋": 1575,
      "磨": 1576,
      "礁": 1577,
      "示": 1578,
      "礼": 1579,
      "社": 1580,
      "祖": 1581,
      "神": 1582,
      "祥": 1583,
      "票": 1584,
      "祸": 1585,
      "禁": 1586,
      "福": 1587,
      "离": 1588,
      "私": 1589,
      "秋": 1590,
      "种": 1591,
      "科": 1592,
      "秒": 1593,
      "秘": 1594,
      "租": 1595,
      "秩": 1596,
      "积": 1597,
      "称": 1598,
      "移": 1599,
      "稀": 1600,
      "程": 1601,
      "稍": 1602,
      "税": 1603,
      "稳": 1604,
      "稻": 1605,
      "稼": 1606,
      "稿": 1607,
      "穆": 1608,
      "究": 1609,
      "穷": 1610,
      "穹": 1611,
      "空": 1612,
      "穿": 1613,
      "突": 1614,
      "窃": 1615,
      "窄": 1616,
      "窗": 1617,
      "窝": 1618,
      "立": 1619,
      "竖": 1620,
      "站": 1621,
      "竞": 1622,
      "竟": 1623,
      "章": 1624,
      "竣": 1625,
      "童": 1626,
      "竭": 1627,
      "端": 1628,
      "笑": 1629,
      "笔": 1630,
      "符": 1631,
      "第": 1632,
      "笼": 1633,
      "等": 1634,
      "筑": 1635,
      "答": 1636,
      "策": 1637,
      "筛": 1638,
      "筹": 1639,
      "签": 1640,
      "简": 1641,
      "算": 1642,
      "管": 1643,
      "箭": 1644,
      "箱": 1645,
      "篇": 1646,
      "篡": 1647,
      "簿": 1648,
      "籍": 1649,
      "米": 1650,
      "类": 1651,
      "粉": 1652,
      "粒": 1653,
      "粗": 1654,
      "粮": 1655,
      "粹": 1656,
      "精": 1657,
      "糊": 1658,
      "糕": 1659,
      "糖": 1660,
      "糙": 1661,
      "糟": 1662,
      "系": 1663,
      "紊": 1664,
      "素": 1665,
      "索": 1666,
      "紧": 1667,
      "紫": 1668,
      "累": 1669,
      "繁": 1670,
      "纠": 1671,
      "红": 1672,
      "纤": 1673,
      "约": 1674,
      "级": 1675,
      "纪": 1676,
      "纫": 1677,
      "纬": 1678,
      "纯": 1679,
      "纲": 1680,
      "纳": 1681,
      "纵": 1682,
      "纷": 1683,
      "纸": 1684,
      "纹": 1685,
      "纺": 1686,
      "纽": 1687,
      "线": 1688,
      "练": 1689,
      "组": 1690,
      "细": 1691,
      "织": 1692,
      "终": 1693,
      "绍": 1694,
      "经": 1695,
      "绑": 1696,
      "结": 1697,
      "绕": 1698,
      "绘": 1699,
      "给": 1700,
      "络": 1701,
      "绝": 1702,
      "绞": 1703,
      "统": 1704,
      "继": 1705,
      "绩": 1706,
      "绪": 1707,
      "续": 1708,
      "绳": 1709,
      "维": 1710,
      "综": 1711,
      "绿": 1712,
      "缅": 1713,
      "缆": 1714,
      "缓": 1715,
      "缔": 1716,
      "编": 1717,
      "缘": 1718,
      "缝": 1719,
      "缩": 1720,
      "缴": 1721,
      "缺": 1722,
      "罐": 1723,
      "网": 1724,
      "罕": 1725,
      "罗": 1726,
      "罚": 1727,
      "罢": 1728,
      "罩": 1729,
      "罪": 1730,
      "置": 1731,
      "署": 1732,
      "美": 1733,
      "群": 1734,
      "羽": 1735,
      "翁": 1736,
      "翔": 1737,
      "翰": 1738,
      "翻": 1739,
      "翼": 1740,
      "耀": 1741,
      "老": 1742,
      "考": 1743,
      "者": 1744,
      "而": 1745,
      "耐": 1746,
      "耕": 1747,
      "耗": 1748,
      "耦": 1749,
      "耳": 1750,
      "耶": 1751,
      "耽": 1752,
      "聆": 1753,
      "职": 1754,
      "联": 1755,
      "聘": 1756,
      "聚": 1757,
      "肃": 1758,
      "肆": 1759,
      "肉": 1760,
      "肌": 1761,
      "股": 1762,
      "肢": 1763,
      "肤": 1764,
      "肥": 1765,
      "肯": 1766,
      "育": 1767,
      "肺": 1768,
      "肼": 1769,
      "胀": 1770,
      "胁": 1771,
      "背": 1772,
      "胎": 1773,
      "胚": 1774,
      "胜": 1775,
      "胞": 1776,
      "胡": 1777,
      "胶": 1778,
      "能": 1779,
      "脆": 1780,
      "脉": 1781,
      "脊": 1782,
      "脏": 1783,
      "脑": 1784,
      "脚": 1785,
      "脱": 1786,
      "腊": 1787,
      "腐": 1788,
      "腹": 1789,
      "腺": 1790,
      "腾": 1791,
      "膜": 1792,
      "膨": 1793,
      "膳": 1794,
      "臂": 1795,
      "臣": 1796,
      "自": 1797,
      "臭": 1798,
      "至": 1799,
      "致": 1800,
      "舆": 1801,
      "舌": 1802,
      "舍": 1803,
      "舒": 1804,
      "舞": 1805,
      "航": 1806,
      "般": 1807,
      "舰": 1808,
      "舱": 1809,
      "舶": 1810,
      "船": 1811,
      "良": 1812,
      "艰": 1813,
      "色": 1814,
      "艺": 1815,
      "艾": 1816,
      "节": 1817,
      "芬": 1818,
      "芯": 1819,
      "花": 1820,
      "苏": 1821,
      "苗": 1822,
      "若": 1823,
      "苦": 1824,
      "英": 1825,
      "范": 1826,
      "茎": 1827,
      "茨": 1828,
      "茬": 1829,
      "草": 1830,
      "荐": 1831,
      "荒": 1832,
      "荡": 1833,
      "荣": 1834,
      "荧": 1835,
      "药": 1836,
      "荷": 1837,
      "莎": 1838,
      "莫": 1839,
      "莱": 1840,
      "获": 1841,
      "莽": 1842,
      "菌": 1843,
      "菜": 1844,
      "菱": 1845,
      "菲": 1846,
      "萄": 1847,
      "萤": 1848,
      "营": 1849,
      "萨": 1850,
      "落": 1851,
      "著": 1852,
      "葡": 1853,
      "董": 1854,
      "蒂": 1855,
      "蒙": 1856,
      "蒸": 1857,
      "蓄": 1858,
      "蓝": 1859,
      "蓬": 1860,
      "蔑": 1861,
      "蔓": 1862,
      "蔗": 1863,
      "蔽": 1864,
      "薄": 1865,
      "薪": 1866,
      "藁": 1867,
      "藉": 1868,
      "藏": 1869,
      "藐": 1870,
      "藤": 1871,
      "虎": 1872,
      "虐": 1873,
      "虑": 1874,
      "虚": 1875,
      "虫": 1876,
      "虹": 1877,
      "虽": 1878,
      "虾": 1879,
      "蚀": 1880,
      "蚊": 1881,
      "蚜": 1882,
      "蛋": 1883,
      "蛮": 1884,
      "蜀": 1885,
      "蜂": 1886,
      "蝇": 1887,
      "蝗": 1888,
      "螈": 1889,
      "融": 1890,
      "螺": 1891,
      "血": 1892,
      "衅": 1893,
      "行": 1894,
      "衍": 1895,
      "街": 1896,
      "衡": 1897,
      "衣": 1898,
      "补": 1899,
      "表": 1900,
      "衰": 1901,
      "衷": 1902,
      "袖": 1903,
      "被": 1904,
      "袭": 1905,
      "裁": 1906,
      "裂": 1907,
      "装": 1908,
      "裔": 1909,
      "裕": 1910,
      "裨": 1911,
      "裹": 1912,
      "褐": 1913,
      "襄": 1914,
      "西": 1915,
      "要": 1916,
      "覆": 1917,
      "见": 1918,
      "观": 1919,
      "规": 1920,
      "视": 1921,
      "览": 1922,
      "觉": 1923,
      "角": 1924,
      "解": 1925,
      "触": 1926,
      "言": 1927,
      "誉": 1928,
      "警": 1929,
      "计": 1930,
      "订": 1931,
      "认": 1932,
      "讨": 1933,
      "让": 1934,
      "训": 1935,
      "议": 1936,
      "讯": 1937,
      "记": 1938,
      "讲": 1939,
      "讶": 1940,
      "许": 1941,
      "论": 1942,
      "讼": 1943,
      "设": 1944,
      "访": 1945,
      "证": 1946,
      "评": 1947,
      "识": 1948,
      "诈": 1949,
      "诉": 1950,
      "诊": 1951,
      "词": 1952,
      "译": 1953,
      "试": 1954,
      "诚": 1955,
      "话": 1956,
      "诞": 1957,
      "诡": 1958,
      "询": 1959,
      "该": 1960,
      "详": 1961,
      "诫": 1962,
      "语": 1963,
      "误": 1964,
      "诱": 1965,
      "说": 1966,
      "请": 1967,
      "诸": 1968,
      "诺": 1969,
      "读": 1970,
      "诽": 1971,
      "课": 1972,
      "谁": 1973,
      "调": 1974,
      "谅": 1975,
      "谈": 1976,
      "谊": 1977,
      "谋": 1978,
      "谐": 1979,
      "谓": 1980,
      "谢": 1981,
      "谤": 1982,
      "谨": 1983,
      "谬": 1984,
      "谱": 1985,
      "谲": 1986,
      "谴": 1987,
      "谷": 1988,
      "豁": 1989,
      "豆": 1990,
      "豌": 1991,
      "象": 1992,
      "貌": 1993,
      "贝": 1994,
      "负": 1995,
      "贡": 1996,
      "财": 1997,
      "责": 1998,
      "贤": 1999,
      "败": 2000,
      "货": 2001,
      "质": 2002,
      "贩": 2003,
      "贪": 2004,
      "贫": 2005,
      "贬": 2006,
      "购": 2007,
      "贮": 2008,
      "贯": 2009,
      "贴": 2010,
      "贵": 2011,
      "贷": 2012,
      "贸": 2013,
      "费": 2014,
      "贺": 2015,
      "贾": 2016,
      "贿": 2017,
      "赁": 2018,
      "赂": 2019,
      "资": 2020,
      "赋": 2021,
      "赏": 2022,
      "赔": 2023,
      "赖": 2024,
      "赚": 2025,
      "赛": 2026,
      "赞": 2027,
      "赠": 2028,
      "赢": 2029,
      "赤": 2030,
      "赦": 2031,
      "赫": 2032,
      "走": 2033,
      "赴": 2034,
      "赶": 2035,
      "起": 2036,
      "超": 2037,
      "越": 2038,
      "趋": 2039,
      "趣": 2040,
      "足": 2041,
      "跃": 2042,
      "跑": 2043,
      "距": 2044,
      "跟": 2045,
      "跨": 2046,
      "路": 2047,
      "跳": 2048,
      "践": 2049,
      "踏": 2050,
      "踞": 2051,
      "踪": 2052,
      "蹂": 2053,
      "躏": 2054,
      "身": 2055,
      "车": 2056,
      "轨": 2057,
      "转": 2058,
      "轮": 2059,
      "软": 2060,
      "轴": 2061,
      "轻": 2062,
      "载": 2063,
      "较": 2064,
      "辅": 2065,
      "辆": 2066,
      "辈": 2067,
      "辉": 2068,
      "辍": 2069,
      "辐": 2070,
      "辑": 2071,
      "输": 2072,
      "辖": 2073,
      "辜": 2074,
      "辞": 2075,
      "辟": 2076,
      "辨": 2077,
      "辩": 2078,
      "辱": 2079,
      "边": 2080,
      "达": 2081,
      "迁": 2082,
      "迄": 2083,
      "迅": 2084,
      "过": 2085,
      "迈": 2086,
      "迎": 2087,
      "运": 2088,
      "近": 2089,
      "返": 2090,
      "还": 2091,
      "这": 2092,
      "进": 2093,
      "远": 2094,
      "违": 2095,
      "连": 2096,
      "迟": 2097,
      "迪": 2098,
      "迫": 2099,
      "述": 2100,
      "迸": 2101,
      "迹": 2102,
      "追": 2103,
      "退": 2104,
      "送": 2105,
      "适": 2106,
      "逃": 2107,
      "逆": 2108,
      "选": 2109,
      "逊": 2110,
      "逍": 2111,
      "透": 2112,
      "逐": 2113,
      "递": 2114,
      "途": 2115,
      "逗": 2116,
      "通": 2117,
      "速": 2118,
      "造": 2119,
      "逮": 2120,
      "逸": 2121,
      "逻": 2122,
      "逾": 2123,
      "遇": 2124,
      "遍": 2125,
      "道": 2126,
      "遗": 2127,
      "遣": 2128,
      "遥": 2129,
      "遭": 2130,
      "遮": 2131,
      "遴": 2132,
      "遵": 2133,
      "避": 2134,
      "邀": 2135,
      "那": 2136,
      "邦": 2137,
      "邮": 2138,
      "邻": 2139,
      "郁": 2140,
      "郊": 2141,
      "郡": 2142,
      "部": 2143,
      "都": 2144,
      "鄙": 2145,
      "酋": 2146,
      "酌": 2147,
      "配": 2148,
      "酒": 2149,
      "酗": 2150,
      "酝": 2151,
      "酬": 2152,
      "酷": 2153,
      "酸": 2154,
      "酿": 2155,
      "醉": 2156,
      "醒": 2157,
      "采": 2158,
      "释": 2159,
      "里": 2160,
      "重": 2161,
      "野": 2162,
      "量": 2163,
      "金": 2164,
      "鉴": 2165,
      "钇": 2166,
      "针": 2167,
      "钉": 2168,
      "钕": 2169,
      "钙": 2170,
      "钚": 2171,
      "钛": 2172,
      "钝": 2173,
      "钟": 2174,
      "钠": 2175,
      "钦": 2176,
      "钱": 2177,
      "钻": 2178,
      "铁": 2179,
      "铂": 2180,
      "铋": 2181,
      "铝": 2182,
      "铢": 2183,
      "铭": 2184,
      "铱": 2185,
      "铲": 2186,
      "银": 2187,
      "铸": 2188,
      "铺": 2189,
      "链": 2190,
      "销": 2191,
      "锂": 2192,
      "锋": 2193,
      "错": 2194,
      "锡": 2195,
      "锥": 2196,
      "键": 2197,
      "锯": 2198,
      "锻": 2199,
      "镀": 2200,
      "镇": 2201,
      "镉": 2202,
      "镍": 2203,
      "镓": 2204,
      "镜": 2205,
      "镶": 2206,
      "长": 2207,
      "门": 2208,
      "闪": 2209,
      "闭": 2210,
      "问": 2211,
      "间": 2212,
      "闹": 2213,
      "闻": 2214,
      "阀": 2215,
      "阁": 2216,
      "阅": 2217,
      "阐": 2218,
      "阔": 2219,
      "队": 2220,
      "防": 2221,
      "阳": 2222,
      "阴": 2223,
      "阵": 2224,
      "阶": 2225,
      "阻": 2226,
      "阿": 2227,
      "陀": 2228,
      "附": 2229,
      "际": 2230,
      "陆": 2231,
      "陈": 2232,
      "降": 2233,
      "限": 2234,
      "院": 2235,
      "除": 2236,
      "陨": 2237,
      "险": 2238,
      "陵": 2239,
      "陶": 2240,
      "陷": 2241,
      "隆": 2242,
      "随": 2243,
      "隐": 2244,
      "隔": 2245,
      "障": 2246,
      "隶": 2247,
      "难": 2248,
      "雄": 2249,
      "雅": 2250,
      "集": 2251,
      "雇": 2252,
      "雨": 2253,
      "雪": 2254,
      "零": 2255,
      "雷": 2256,
      "雾": 2257,
      "需": 2258,
      "震": 2259,
      "霍": 2260,
      "霜": 2261,
      "露": 2262,
      "青": 2263,
      "静": 2264,
      "非": 2265,
      "靠": 2266,
      "面": 2267,
      "革": 2268,
      "靶": 2269,
      "鞋": 2270,
      "韦": 2271,
      "韩": 2272,
      "音": 2273,
      "页": 2274,
      "顶": 2275,
      "顷": 2276,
      "项": 2277,
      "顺": 2278,
      "须": 2279,
      "顾": 2280,
      "顿": 2281,
      "颁": 2282,
      "颂": 2283,
      "预": 2284,
      "领": 2285,
      "颇": 2286,
      "频": 2287,
      "颖": 2288,
      "颗": 2289,
      "题": 2290,
      "颜": 2291,
      "额": 2292,
      "颠": 2293,
      "风": 2294,
      "飓": 2295,
      "飘": 2296,
      "飞": 2297,
      "食": 2298,
      "餐": 2299,
      "饥": 2300,
      "饮": 2301,
      "饰": 2302,
      "饱": 2303,
      "饲": 2304,
      "饶": 2305,
      "饿": 2306,
      "馆": 2307,
      "馈": 2308,
      "首": 2309,
      "马": 2310,
      "驰": 2311,
      "驱": 2312,
      "驳": 2313,
      "驶": 2314,
      "驻": 2315,
      "驾": 2316,
      "验": 2317,
      "骗": 2318,
      "骚": 2319,
      "骤": 2320,
      "骨": 2321,
      "髓": 2322,
      "高": 2323,
      "鬼": 2324,
      "魁": 2325,
      "魏": 2326,
      "鱼": 2327,
      "鲁": 2328,
      "鲜": 2329,
      "鲸": 2330,
      "鸟": 2331,
      "鹿": 2332,
      "麦": 2333,
      "麻": 2334,
      "黄": 2335,
      "黎": 2336,
      "黑": 2337,
      "默": 2338,
      "鼓": 2339,
      "鼻": 2340,
      "齿": 2341,
      "龄": 2342,
      "龙": 2343,
      "％": 2344,
      "（": 2345,
      "）": 2346,
      "＋": 2347,
      "，": 2348,
      "－": 2349,
      "．": 2350,
      "２": 2351,
      "５": 2352,
      "：": 2353,
      "；": 2354,
      "＝": 2355,
      "？": 2356,
      "ａ": 2357,
      "ｂ": 2358,
      "##色": 2359,
      "##列": 2360,
      "##常": 2361,
      "##驻": 2362,
      "##代": 2363,
      "##表": 2364,
      "##通": 2365,
      "##知": 2366,
      "##秘": 2367,
      "##书": 2368,
      "##长": 2369,
      "##于": 2370,
      "##运": 2371,
      "##送": 2372,
      "##和": 2373,
      "##储": 2374,
      "##存": 2375,
      "##飞": 2376,
      "##行": 2377,
      "##器": 2378,
      "##内": 2379,
      "##活": 2380,
      "##动": 2381,
      "##所": 2382,
      "##需": 2383,
      "##要": 2384,
      "##的": 2385,
      "##有": 2386,
      "##效": 2387,
      "##载": 2388,
      "##荷": 2389,
      "##此": 2390,
      "##过": 2391,
      "##程": 2392,
      "##中": 2393,
      "##惊": 2394,
      "##奇": 2395,
      "##地": 2396,
      "##发": 2397,
      "##现": 2398,
      "##了": 2399,
      "##第": 2400,
      "##一": 2401,
      "##个": 2402,
      "##确": 2403,
      "##证": 2404,
      "##围": 2405,
      "##绕": 2406,
      "##小": 2407,
      "##星": 2408,
      "##卫": 2409,
      "##使": 2410,
      "##管": 2411,
      "##辖": 2412,
      "##职": 2413,
      "##能": 2414,
      "##独": 2415,
      "##立": 2416,
      "##性": 2417,
      "##员": 2418,
      "##会": 2419,
      "##满": 2420,
      "##意": 2421,
      "##注": 2422,
      "##到": 2423,
      "##及": 2424,
      "##鉴": 2425,
      "##在": 2426,
      "##白": 2427,
      "##俄": 2428,
      "##罗": 2429,
      "##斯": 2430,
      "##很": 2431,
      "##多": 2432,
      "##少": 2433,
      "##数": 2434,
      "##民": 2435,
      "##族": 2436,
      "##们": 2437,
      "##基": 2438,
      "##本": 2439,
      "##上": 2440,
      "##是": 2441,
      "##依": 2442,
      "##靠": 2443,
      "##自": 2444,
      "##己": 2445,
      "##组": 2446,
      "##织": 2447,
      "##助": 2448,
      "##机": 2449,
      "##制": 2450,
      "##得": 2451,
      "##以": 2452,
      "##生": 2453,
      "##培": 2454,
      "##训": 2455,
      "##水": 2456,
      "##四": 2457,
      "##十": 2458,
      "##二": 2459,
      "##届": 2460,
      "##议": 2461,
      "##强": 2462,
      "##调": 2463,
      "##由": 2464,
      "##缔": 2465,
      "##约": 2466,
      "##国": 2467,
      "##推": 2468,
      "##迟": 2469,
      "##提": 2470,
      "##交": 2471,
      "##报": 2472,
      "##告": 2473,
      "##o": 2474,
      "##s": 2475,
      "##平": 2476,
      "##均": 2477,
      "##为": 2478,
      "##3": 2479,
      "##6": 2480,
      "##份": 2481,
      "##附": 2482,
      "##件": 2483,
      "##4": 2484,
      "##用": 2485,
      "##其": 2486,
      "##他": 2487,
      "##班": 2488,
      "##参": 2489,
      "##加": 2490,
      "##者": 2491,
      "##供": 2492,
      "##投": 2493,
      "##入": 2494,
      "##0": 2495,
      "##8": 2496,
      "##孩": 2497,
      "##子": 2498,
      "##开": 2499,
      "##玩": 2500,
      "##笑": 2501,
      "##如": 2502,
      "##何": 2503,
      "##或": 2504,
      "##共": 2505,
      "##同": 2506,
      "##这": 2507,
      "##些": 2508,
      "##技": 2509,
      "##术": 2510,
      "##来": 2511,
      "##预": 2512,
      "##防": 2513,
      "##灾": 2514,
      "##害": 2515,
      "##测": 2516,
      "##马": 2517,
      "##尼": 2518,
      "##亚": 2519,
      "##感": 2520,
      "##谢": 2521,
      "##委": 2522,
      "##成": 2523,
      "##对": 2524,
      "##境": 2525,
      "##情": 2526,
      "##况": 2527,
      "##兴": 2528,
      "##趣": 2529,
      "##并": 2530,
      "##解": 2531,
      "##保": 2532,
      "##健": 2533,
      "##享": 2534,
      "##9": 2535,
      "##年": 2536,
      "##月": 2537,
      "##V": 2538,
      "##H": 2539,
      "##R": 2540,
      "##据": 2541,
      "##条": 2542,
      "##留": 2543,
      "##妇": 2544,
      "##女": 2545,
      "##受": 2546,
      "##学": 2547,
      "##教": 2548,
      "##育": 2549,
      "##收": 2550,
      "##还": 2551,
      "##出": 2552,
      "##关": 2553,
      "##土": 2554,
      "##著": 2555,
      "##人": 2556,
      "##拥": 2557,
      "##财": 2558,
      "##产": 2559,
      "##权": 2560,
      "##利": 2561,
      "##否": 2562,
      "##充": 2563,
      "##分": 2564,
      "##护": 2565,
      "##问": 2566,
      "##题": 2567,
      "##弥": 2568,
      "##补": 2569,
      "##方": 2570,
      "##案": 2571,
      "##不": 2572,
      "##足": 2573,
      "##拉": 2574,
      "##丁": 2575,
      "##美": 2576,
      "##洲": 2577,
      "##鲁": 2578,
      "##合": 2579,
      "##它": 2580,
      "##家": 2581,
      "##必": 2582,
      "##时": 2583,
      "##可": 2584,
      "##影": 2585,
      "##响": 2586,
      "##导": 2587,
      "##致": 2588,
      "##展": 2589,
      "##远": 2590,
      "##距": 2591,
      "##离": 2592,
      "##系": 2593,
      "##统": 2594,
      "##政": 2595,
      "##策": 2596,
      "##押": 2597,
      "##背": 2598,
      "##井": 2599,
      "##乡": 2600,
      "##比": 2601,
      "##下": 2602,
      "##降": 2603,
      "##许": 2604,
      "##那": 2605,
      "##味": 2606,
      "##着": 2607,
      "##除": 2608,
      "##品": 2609,
      "##量": 2610,
      "##之": 2611,
      "##外": 2612,
      "##党": 2613,
      "##治": 2614,
      "##庭": 2615,
      "##联": 2616,
      "##空": 2617,
      "##间": 2618,
      "##应": 2619,
      "##非": 2620,
      "##律": 2621,
      "##师": 2622,
      "##法": 2623,
      "##官": 2624,
      "##计": 2625,
      "##字": 2626,
      "##球": 2627,
      "##静": 2628,
      "##止": 2629,
      "##轨": 2630,
      "##道": 2631,
      "##只": 2632,
      "##几": 2633,
      "##颗": 2634,
      "##括": 2635,
      "##瓦": 2636,
      "##巴": 2637,
      "##德": 2638,
      "##新": 2639,
      "##而": 2640,
      "##即": 2641,
      "##执": 2642,
      "##缓": 2643,
      "##战": 2644,
      "##略": 2645,
      "##最": 2646,
      "##近": 2647,
      "##举": 2648,
      "##泛": 2649,
      "##大": 2650,
      "##毫": 2651,
      "##米": 2652,
      "##波": 2653,
      "##雷": 2654,
      "##达": 2655,
      "##观": 2656,
      "##群": 2657,
      "##体": 2658,
      "##已": 2659,
      "##返": 2660,
      "##回": 2661,
      "##村": 2662,
      "##庄": 2663,
      "##老": 2664,
      "##化": 2665,
      "##部": 2666,
      "##工": 2667,
      "##作": 2668,
      "##经": 2669,
      "##完": 2670,
      "##瓷": 2671,
      "##等": 2672,
      "##材": 2673,
      "##料": 2674,
      "##高": 2675,
      "##级": 2676,
      "##玻": 2677,
      "##璃": 2678,
      "##涂": 2679,
      "##层": 2680,
      "##遥": 2681,
      "##试": 2682,
      "##点": 2683,
      "##项": 2684,
      "##目": 2685,
      "##例": 2686,
      "##痢": 2687,
      "##疾": 2688,
      "##事": 2689,
      "##夜": 2690,
      "##定": 2691,
      "##期": 2692,
      "##进": 2693,
      "##研": 2694,
      "##究": 2695,
      "##支": 2696,
      "##持": 2697,
      "##碎": 2698,
      "##片": 2699,
      "##碰": 2700,
      "##撞": 2701,
      "##起": 2702,
      "##规": 2703,
      "##电": 2704,
      "##话": 2705,
      "##接": 2706,
      "##线": 2707,
      "##然": 2708,
      "##当": 2709,
      "##力": 2710,
      "##理": 2711,
      "##日": 2712,
      "##渐": 2713,
      "##实": 2714,
      "##际": 2715,
      "##世": 2716,
      "##界": 2717,
      "##范": 2718,
      "##光": 2719,
      "##信": 2720,
      "##息": 2721,
      "##配": 2722,
      "##备": 2723,
      "##按": 2724,
      "##路": 2725,
      "##取": 2726,
      "##局": 2727,
      "##都": 2728,
      "##彼": 2729,
      "##排": 2730,
      "##流": 2731,
      "##失": 2732,
      "##给": 2733,
      "##予": 2734,
      "##公": 2735,
      "##位": 2736,
      "##决": 2737,
      "##全": 2738,
      "##符": 2739,
      "##文": 2740,
      "##度": 2741,
      "##缺": 2742,
      "##乏": 2743,
      "##院": 2744,
      "##资": 2745,
      "##深": 2746,
      "##府": 2747,
      "##检": 2748,
      "##察": 2749,
      "##撤": 2750,
      "##处": 2751,
      "##罚": 2752,
      "##种": 2753,
      "##歧": 2754,
      "##视": 2755,
      "##罪": 2756,
      "##惩": 2757,
      "##款": 2758,
      "##明": 2759,
      "##服": 2760,
      "##社": 2761,
      "##济": 2762,
      "##安": 2763,
      "##建": 2764,
      "##2": 2765,
      "##亿": 2766,
      "##元": 2767,
      "##诉": 2768,
      "##讼": 2769,
      "##让": 2770,
      "##语": 2771,
      "##言": 2772,
      "##设": 2773,
      "##司": 2774,
      "##弱": 2775,
      "##也": 2776,
      "##令": 2777,
      "##遗": 2778,
      "##憾": 2779,
      "##抛": 2780,
      "##物": 2781,
      "##天": 2782,
      "##务": 2783,
      "##办": 2784,
      "##1": 2785,
      "##且": 2786,
      "##标": 2787,
      "##次": 2788,
      "##扩": 2789,
      "##两": 2790,
      "##针": 2791,
      "##抗": 2792,
      "##破": 2793,
      "##伤": 2794,
      "##风": 2795,
      "##疫": 2796,
      "##苗": 2797,
      "##众": 2798,
      "##食": 2799,
      "##堂": 2800,
      "##杯": 2801,
      "##牛": 2802,
      "##奶": 2803,
      "##授": 2804,
      "##论": 2805,
      "##被": 2806,
      "##拘": 2807,
      "##释": 2808,
      "##放": 2809,
      "##7": 2810,
      "##5": 2811,
      "##果": 2812,
      "##没": 2813,
      "##说": 2814,
      "##雇": 2815,
      "##主": 2816,
      "##妥": 2817,
      "##药": 2818,
      "##划": 2819,
      "##射": 2820,
      "##别": 2821,
      "##极": 2822,
      "##脉": 2823,
      "##冲": 2824,
      "##臭": 2825,
      "##氧": 2826,
      "##盟": 2827,
      "##乍": 2828,
      "##各": 2829,
      "##将": 2830,
      "##S": 2831,
      "##C": 2832,
      "##A": 2833,
      "##B": 2834,
      "##继": 2835,
      "##续": 2836,
      "##始": 2837,
      "##气": 2838,
      "##候": 2839,
      "##辐": 2840,
      "##衡": 2841,
      "##述": 2842,
      "##领": 2843,
      "##域": 2844,
      "##包": 2845,
      "##漫": 2846,
      "##游": 2847,
      "##I": 2848,
      "##n": 2849,
      "##m": 2850,
      "##a": 2851,
